[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-banners",
  "booksidian-plugin",
  "dataview",
  "highlightr-plugin",
  "homepage",
  "journals",
  "local-quotes",
  "obsidian-minimal-settings",
  "multi-column-markdown",
  "nldates-obsidian",
  "omnisearch",
  "readwise-official",
  "obsidian-rollover-daily-todos",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tracker",
  "buttons",
  "tag-wrangler",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "obsidian-jira-issue",
  "url-into-selection",
  "quickadd",
  "recent-files-obsidian",
  "image-converter",
  "insert-unsplash-image",
  "cmdr",
  "code-styler",
  "obsidian-charts",
  "iconic",
  "obsidian-icon-folder",
  "obsidian-plugin-toc",
  "obsidian-advanced-slides",
  "persona"
]